//База данных в музее
//Здесь будут собраны заметки по формированию структуры базы данных для музея, в рамках программы обучения GeekBrains: Разработчик

//Задача "Сформировать структуру базы данных для музея"
 //Посетить любой музей в вашем городе. Сделать фотоотчет (фото музея, себя на фоне музея/внутри музея)
 //Составить в экселе базу данных со следующей структурой: название таблиц, название полей, название параметров, описание полей, 
 //описание параметров.
 //База данных должна включать не менее 30 таблиц!
 //Нарисовать взаимосвязи таблиц (miro/draw.io/excel).
 //Написать сценарий использования созданной базы данных.

//Описание решения задачи
//В рамках открытия модуля "База данных в музее" Посетил Томский музей ретро автомобилей. Съемка фото и видео в музее запрещены, 
//но на входе разрешили сделать несколько кадров. 
//Фотографии из музея в качестве отчета и подтверждения своих слов прилагаю.
